<?php
  
return [
  
    'user' => 'အသုံးပြုသူများ',
    'user_role_management' => 'အသုံးပြုသူ/လုပ်ငန်းတာဝန် စီမံခန့်ခွဲမှု',
    'role' => 'လုပ်ငန်းတာဝန်များ',
    'household' => 'အိမ်ထောင်စုစာရင်း',
    'household_management' => 'အိမ်ထောင်စုစာရင်း စီမံခန့်ခွဲမှု',
    'family' => 'မိသားစုစာရင်း',
    'family_management' => 'မိသားစုစာရင်း စီမံခန့်ခွဲမှု',
    'dashboard' => 'အနှစ်ချုပ်',
    'copyright' => 'မူပိုင်ခွင့် © ကော့ဝါလဲကျေးရွာအုပ်စု သတင်အချက်အလက် စီမံခန့်ခွဲမှု - ၂၀၂၃ ခုနှစ်',
    'eng' => 'အင်္ဂလိပ်',
    'mm' => 'မြန်မာ',
    'death_info' => 'သေစာရင်း',
    'deleted_household' => 'ဖျက်ထားသော အချက်အလက်များ',

    'household_count' => 'အိမ်ထောင်စု အရေအတွက် စုစုပေါင်း', 
    'family_count' => 'လူဉီးရေ အရေးအတွက် စုစုပေါင်း', 
    'user_count' => 'အသုံးပြုသူ အရေးအတွက် စုစုပေါင်း', 
    'role_count' => 'တာဝန်ခွဲဝေမှု အရေးအတွက် စုစုပေါင်း', 

    'gender_ratio' => 'ကျား/မဉီးရေအချိုးအစား', 
    'age_ratio' => 'အသက်အရွယ်အချိုးအစား', 
    'ethnicity_ratio' => 'တိုင်းရင်းသားဉီးရေအချိုးအစား', 
    'religion_ratio' => 'ဘာသာရေးဉီးရေးအချိုးအစား', 

    'under_18' => '၁၈ နှစ်အောက်', 
    '18_above' => '၁၈ နှစ်နှင့် အထက်', 
];