<?php
  
return [
    'title' => 'အိမ်ထောင်စုစာရင်း စီမံခန့်ခွဲမှုကဏ္ဍ',
    'create_title' => 'အိမ်ထောင်စုအချက်အလက် စာရင်းသွင်းမှုကဏ္ဍ',
    'show_title' => 'အိမ်ထောင်စုအချက်အလက် ပြသမှုကဏ္ဍ',
    'edit_title' => 'အိမ်ထောင်စုအချက်အလက် ပြင်ဆင်မှုကဏ္ဍ',
    'no' => 'စဉ်',
    'date' => 'ရေးသွင်းသည့်ရက်စွဲ',
    'household_id' => 'အိမ်ထောင်စု အမှတ်စဉ်',
    'house_number' => 'အိမ်အမှတ်',
    'family_head' => 'အိမ်ထောင်ဉီးစီး',
    'state_region' => 'ပြည်နယ်/တိုင်း',
    'district' => 'ခရိုင်',
    'township' => 'မြို့နယ်',
    'ward_village_tract' => 'ရပ်ကွက်/ကျေးရွာအုပ်စု',
    'village' => 'ကျေးရွာ',
    'action' => 'လုပ်ဆောင်ရန်',
    'trashed' => 'ဖျက်ထားသော အိမ်ထောင်စုအချက်အလက်များ',
    
];